[
  "obsidian-hider",
  "obsidian-admonition",
  "vim-reading-view-navigation",
  "obsidian-latex",
  "obsidian-style-settings",
  "obsidian-living-graph",
  "mathlinks",
  "omnisearch",
  "settings-search",
  "dataview",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-plugin-update-tracker",
  "obsidian-wakatime",
  "execute-code"
]