[
  "obsidian-hider",
  "vim-reading-view-navigation",
  "obsidian-latex",
  "obsidian-style-settings",
  "obsidian-living-graph",
  "mathlinks",
  "omnisearch",
  "settings-search",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-plugin-update-tracker",
  "obsidian-wakatime",
  "execute-code",
  "obsidian-vimrc-support",
  "obsidian-link-converter",
  "obsidian-zotero-desktop-connector"
]